Repository: GE-Developer/VOID
Catalog: VOID/Resources/Localizable.xcstrings
Source language: en
Languages: ar, az, be, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ky, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# QRCode.Customization.offPixels
source: Empty Pixels
ar: بكسلات فارغة
az: Boş Piksellar
be: Пустыя пікселі
bn: খালি পিক্সেল
ca: Píxels Buits
cs: Prázdné Pixely
da: Tomme Pixels
de: Leere Pixel
el: Κενά Pixel
es: Píxeles Vacíos
fi: Tyhjät Pikselit
fr: Pixels Vides
he: פיקסלים ריקים
hi: खाली पिक्सेल
hr: Prazni Pikseli
hu: Üres Pixelek
hy: Դատարկ պիքսելներ
id: Piksel Kosong
is: Tómar Myndstykkjar
it: Pixel Vuoti
ja: 空白ピクセル
ka: ცარიელი პიქსელები
kk: Бос пикселдер
ko: 빈 픽셀
ky: Бош пикселдер
ms: Piksel Kosong
nb: Tomme Piksler
nl: Lege Pixels
pl: Puste Piksele
pt: Pixels Vazios
ro: Pixeli Goi
ru: Пустые пиксели
sk: Prázdne Pixely
sv: Tomma Pixlar
th: พิกเซลว่าง
tr: Boş Pikseller
uk: Порожні Пікселі
vi: Điểm Ảnh Trống
zh_hans: 空白像素
zh_hant: 空白像素

# QRCode.Customization.primaryColor
source: Primary Color
ar: اللون الأساسي
az: Əsas Rəng
be: Асноўны колер
bn: প্রাথমিক রঙ
ca: Color Principal
cs: Primární Barva
da: Primær Farve
de: Primärfarbe
el: Κύριο Χρώμα
es: Color Principal
fi: Pääväri
fr: Couleur Principale
he: צבע ראשי
hi: प्राथमिक रंग
hr: Primarna Boja
hu: Elsődleges Szín
hy: Հիմնական գույն
id: Warna Utama
is: Aðallitur
it: Colore Principale
ja: メインカラー
ka: მთავარი ფერი
kk: Негізгі түс
ko: 기본 색상
ky: Негизги түс
ms: Warna Utama
nb: Primærfarge
nl: Primaire Kleur
pl: Kolor Główny
pt: Cor Principal
ro: Culoare Principală
ru: Основной цвет
sk: Primárna Farba
sv: Primärfärg
th: สีหลัก
tr: Birincil Renk
uk: Основний Колір
vi: Màu Chính
zh_hans: 主色
zh_hant: 主要顏色

# QRCode.Customization.title
source: Customization
ar: التخصيص
az: Tənzimləmə
be: Наладкі выгляду
bn: কাস্টমাইজেশন
ca: Personalització
cs: Přizpůsobení
da: Tilpasning
de: Anpassung
el: Προσαρμογή
es: Personalización
fi: Mukauttaminen
fr: Personnalisation
he: התאמה אישית
hi: अनुकूलन
hr: Prilagodba
hu: Testreszabás
hy: Կարգավորում
id: Kustomisasi
is: Sérstilling
it: Personalizzazione
ja: カスタマイズ
ka: მორგება
kk: Баптау
ko: 커스터마이즈
ky: Ыңгайлаштыруу
ms: Penyesuaian
nb: Tilpasning
nl: Aanpassing
pl: Personalizacja
pt: Personalização
ro: Personalizare
ru: Настройка
sk: Prispôsobenie
sv: Anpassning
th: ปรับแต่ง
tr: Özelleştirme
uk: Налаштування
vi: Tùy Chỉnh
zh_hans: 自定义
zh_hant: 自訂

# QRCode.InputData.title
source: Input Data
ar: بيانات الإدخال
az: Məlumatlar
be: Уваходныя даныя
bn: ইনপুট ডেটা
ca: Dades
cs: Data
da: Data
de: Daten
el: Δεδομένα
es: Datos
fi: Tiedot
fr: Données
he: נתוני קלט
hi: डेटा
hr: Podaci
hu: Adatok
hy: Տվյալներ
id: Data
is: Gögn
it: Dati
ja: データ
ka: მონაცემები
kk: Кіріс деректері
ko: 데이터
ky: Киргизүү маалыматтары
ms: Data
nb: Data
nl: Gegevens
pl: Dane
pt: Dados
ro: Date
ru: Данные
sk: Údaje
sv: Data
th: ข้อมูล
tr: Veri
uk: Дані
vi: Dữ liệu
zh_hans: 数据
zh_hant: 資料

# QRCode.Logo.alertMessage
source: Adding a logo requires the High error correction level. Switch to High to embed a logo.
ar: إضافة شعار تتطلب مستوى تصحيح أخطاء عالياً. انتقل إلى عالٍ لتضمين شعار.
az: Loqo əlavə etmək üçün yüksək xəta düzəltmə səviyyəsi tələb olunur. Loqo yerləşdirmək üçün Yüksək səviyyəyə keçin.
be: Для дадання лагатыпа патрабуецца высокі ўзровень выпраўлення памылак. Перайдзіце на High, каб уставіць лагатып.
bn: লোগো যোগ করতে উচ্চ ত্রুটি সংশোধন স্তর প্রয়োজন। লোগো যুক্ত করতে High-তে স্যুইচ করুন।
ca: Afegir un logotip requereix el nivell de correcció d'errors Alt. Canvieu a Alt per incrustar un logotip.
cs: Přidání loga vyžaduje vysokou úroveň korekce chyb. Přepněte na Vysokou úroveň, abyste mohli logo vložit.
da: Tilføjelse af et logo kræver det høje fejlkorrektionsniveau. Skift til Høj for at integrere et logo.
de: Das Hinzufügen eines Logos erfordert die hohe Fehlerkorrekturebene. Wechsle zu Hoch, um ein Logo einzubetten.
el: Η προσθήκη λογότυπου απαιτεί υψηλό επίπεδο διόρθωσης σφαλμάτων. Μεταβείτε σε Υψηλό για να ενσωματώσετε λογότυπο.
es: Añadir un logotipo requiere el nivel de corrección de errores Alto. Cambia a Alto para insertar un logotipo.
fi: Logon lisääminen vaatii korkean virheenkorjaustason. Vaihda Korkea-tasoon upottaaksesi logon.
fr: L'ajout d'un logo nécessite le niveau de correction d'erreurs Élevé. Passez en Élevé pour intégrer un logo.
he: הוספת לוגו דורשת רמת תיקון שגיאות גבוהה. עבור לגבוה כדי להטמיע לוגו.
hi: लोगो जोड़ने के लिए उच्च त्रुटि सुधार स्तर आवश्यक है। लोगो एम्बेड करने के लिए उच्च पर स्विच करें।
hr: Dodavanje loga zahtijeva visoku razinu korekcije grešaka. Prebacite se na Visoku razinu kako biste ugradili logo.
hu: A logó hozzáadásához magas hibajavítási szint szükséges. Váltson Magasra a logó beágyazásához.
hy: Լոգո ավելացնելու համար անհրաժեշտ է սխալների ուղղման բարձր մակարդակ։ Անցեք Բարձր մակարդակի, որպեսզի ներդնեք լոգո։
id: Menambahkan logo memerlukan tingkat koreksi kesalahan Tinggi. Beralih ke Tinggi untuk menyematkan logo.
is: Til að bæta við merki þarf hátt villuleiðréttingarstig. Skiptu yfir í Hátt til að fella inn merki.
it: L'aggiunta di un logo richiede il livello di correzione degli errori Alto. Passa ad Alto per incorporare un logo.
ja: ロゴを追加するには高い誤り訂正レベルが必要です。ロゴを埋め込むには「高」に切り替えてください。
ka: ლოგოს დასამატებლად საჭიროა შეცდომის კორექციის მაღალი დონე. ლოგოს ჩასმისთვის გადაერთეთ მაღალ დონეზე.
kk: Логотип қосу үшін жоғары қате түзету деңгейі қажет. Логотип енгізу үшін High-ға ауысыңыз.
ko: 로고를 추가하려면 높은 오류 수정 레벨이 필요합니다. 로고를 삽입하려면 높음으로 전환하세요.
ky: Логотип кошуу үчүн жогорку катаны оңдоо деңгээли керек. Логотип киргизүү үчүн High га өтүңүз.
ms: Menambah logo memerlukan aras pembetulan ralat Tinggi. Tukar kepada Tinggi untuk menyematkan logo.
nb: Å legge til en logo krever høyt feilrettingsnivå. Bytt til Høy for å bygge inn en logo.
nl: Voor het toevoegen van een logo is het hoge foutcorrectieniveau vereist. Schakel over naar Hoog om een logo in te sluiten.
pl: Dodanie logo wymaga wysokiego poziomu korekcji błędów. Przełącz na Wysoki, aby osadzić logo.
pt: Adicionar um logótipo requer o nível de correção de erros Alto. Mude para Alto para incorporar um logótipo.
ro: Adăugarea unui logo necesită nivelul înalt de corectare a erorilor. Comutați la Înalt pentru a încorpora un logo.
ru: Добавление логотипа требует высокого уровня коррекции ошибок. Переключитесь на высокий уровень, чтобы встроить логотип.
sk: Pridanie loga vyžaduje vysokú úroveň korekcie chýb. Prepnite na Vysokú úroveň, aby ste mohli logo vložiť.
sv: Att lägga till en logotyp kräver hög felkorrigeringsnivå. Byt till Hög för att bädda in en logotyp.
th: การเพิ่มโลโก้ต้องใช้ระดับการแก้ไขข้อผิดพลาดสูง สลับไปที่ระดับสูงเพื่อฝังโลโก้
tr: Logo eklemek için yüksek hata düzeltme seviyesi gerekir. Logo eklemek için Yüksek'e geçin.
uk: Для додавання логотипу потрібен високий рівень виправлення помилок. Перейдіть на Високий, щоб вставити логотип.
vi: Thêm logo yêu cầu mức sửa lỗi Cao. Chuyển sang Cao để nhúng logo.
zh_hans: 添加Logo需要高纠错级别。请切换到高级别以嵌入Logo。
zh_hant: 加入標誌需要高錯誤修正級別。請切換到高級別以嵌入標誌。

# QRCode.Logo.alertTitle
source: Logo unavailable
ar: الشعار غير متاح
az: Loqo əlçatan deyil
be: Лагатып недаступны
bn: লোগো পাওয়া যাচ্ছে না
ca: Logotip no disponible
cs: Logo není dostupné
da: Logo ikke tilgængeligt
de: Logo nicht verfügbar
el: Το λογότυπο δεν είναι διαθέσιμο
es: Logotipo no disponible
fi: Logo ei ole käytettävissä
fr: Logo non disponible
he: לוגו לא זמין
hi: लोगो उपलब्ध नहीं
hr: Logo nije dostupan
hu: A logó nem érhető el
hy: Լոգոն անհասանելի է
id: Logo tidak tersedia
is: Merki ekki tiltækt
it: Logo non disponibile
ja: ロゴを使用できません
ka: ლოგო მიუწვდომელია
kk: Логотип қолжетімді емес
ko: 로고를 사용할 수 없음
ky: Логотип жеткиликтүү эмес
ms: Logo tidak tersedia
nb: Logo ikke tilgjengelig
nl: Logo niet beschikbaar
pl: Logo niedostępne
pt: Logótipo não disponível
ro: Logo indisponibil
ru: Логотип недоступен
sk: Logo nie je dostupné
sv: Logotyp ej tillgänglig
th: ไม่สามารถใช้โลโก้ได้
tr: Logo kullanılamıyor
uk: Логотип недоступний
vi: Logo không khả dụng
zh_hans: 无法添加Logo
zh_hant: 無法加入標誌

# QRCode.mainTitle
source: QR Code Generator
ar: مولّد رمز QR
az: QR Kod Generatoru
be: Генератар QR-кодаў
bn: QR কোড জেনারেটর
ca: Generador de codis QR
cs: Generátor QR kódů
da: QR-kodegenerator
el: Γεννήτρια QR κώδικα
es: Generador de códigos QR
fi: QR-koodingeneraattori
fr: Générateur de QR code
he: מחולל קוד QR
hi: QR कोड जनरेटर
hr: Generator QR kodova
hu: QR-kód generátor
hy: QR կոդի գեներատոր
id: Generator Kode QR
is: QR-kóðagjörvar
it: Generatore di codici QR
ja: QRコードジェネレーター
ka: QR კოდის გენერატორი
kk: QR код генераторы
ko: QR 코드 생성기
ky: QR код генератору
ms: Penjana Kod QR
nb: QR-kodegenerator
pl: Generator kodów QR
pt: Gerador de código QR
ro: Generator de coduri QR
ru: Генератор QR-кодов
sk: Generátor QR kódov
sv: QR-kodsgenerator
th: เครื่องสร้าง QR โค้ด
tr: QR Kod Oluşturucu
uk: Генератор QR-кодів
vi: Trình tạo mã QR
zh_hans: 二维码生成器
zh_hant: QR 碼產生器

# QRCode.Payload.title
source: Capacity
ar: السعة
az: Tutum
be: Ёмістасць
bn: ক্ষমতা
ca: Capacitat
cs: Kapacita
da: Kapacitet
de: Kapazität
el: Χωρητικότητα
es: Capacidad
fi: Kapasiteetti
fr: Capacité
he: קיבולת
hi: क्षमता
hr: Kapacitet
hu: Kapacitás
hy: Տարողություն
id: Kapasitas
is: Geta
it: Capacità
ja: 容量
ka: ტევადობა
kk: Сыйымдылық
ko: 용량
ky: Сыйымдуулук
ms: Kapasiti
nb: Kapasitet
nl: Capaciteit
pl: Pojemność
pt: Capacidade
ro: Capacitate
ru: Ёмкость
sk: Kapacita
sv: Kapacitet
th: ความจุ
tr: Kapasite
uk: Ємність
vi: Dung Lượng
zh_hans: 容量
zh_hant: 容量

# QRCode.Placeholder.message
source: Message body
ar: نص الرسالة
az: Mesaj mətni
be: Цела паведамлення
bn: বার্তার মূল অংশ
ca: Cos del missatge
cs: Text zprávy
da: Beskedtekst
de: Nachrichtentext
el: Σώμα μηνύματος
es: Cuerpo del mensaje
fi: Viestin teksti
fr: Corps du message
he: גוף ההודעה
hi: संदेश का मुख्य भाग
hr: Tijelo poruke
hu: Üzenet szövege
hy: Հաղորդագրության տեքստ
id: Isi pesan
is: Meginmál skilaboða
it: Testo del messaggio
ja: メッセージ本文
ka: შეტყობინების ტექსტი
kk: Хабарлама мәтіні
ko: 메시지 본문
ky: Кабардын негизги бөлүгү
ms: Isi mesej
nb: Meldingstekst
nl: Berichttekst
pl: Treść wiadomości
pt: Corpo da mensagem
ro: Corpul mesajului
ru: Текст сообщения
sk: Text správy
sv: Meddelandetext
th: เนื้อหาข้อความ
tr: Mesaj metni
uk: Текст повідомлення
vi: Nội dung tin nhắn
zh_hans: 消息正文
zh_hant: 訊息內容

# QRCode.Placeholder.name
source: Contact name
ar: اسم جهة الاتصال
az: Kontakt adı
be: Імя кантакту
bn: পরিচিতির নাম
ca: Nom del contacte
cs: Jméno kontaktu
da: Kontaktnavn
de: Kontaktname
el: Όνομα επαφής
es: Nombre del contacto
fi: Yhteystiedon nimi
fr: Nom du contact
he: שם איש קשר
hi: संपर्क का नाम
hr: Ime kontakta
hu: Névjegy neve
hy: Կոնտակտի անուն
id: Nama kontak
is: Nafn tengiliðar
it: Nome del contatto
ja: 連絡先の名前
ka: კონტაქტის სახელი
kk: Контакт аты
ko: 연락처 이름
ky: Байланыш аты
ms: Nama kenalan
nb: Kontaktnavn
nl: Naam van contact
pl: Imię i nazwisko
pt: Nome do contacto
ro: Numele contactului
ru: Имя контакта
sk: Meno kontaktu
sv: Kontaktnamn
th: ชื่อผู้ติดต่อ
tr: Kişi adı
uk: Ім'я контакту
vi: Tên liên hệ
zh_hans: 联系人姓名
zh_hant: 聯絡人姓名

# QRCode.Placeholder.password
source: Password
ar: كلمة المرور
az: Şifrə
be: Пароль
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
hy: Գաղտնաբառ
id: Kata sandi
is: Lykilorð
ja: パスワード
ka: პაროლი
kk: Құпия сөз
ko: 비밀번호
ky: Сырсөз
ms: Kata laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
th: รหัสผ่าน
tr: Şifre
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

# QRCode.Placeholder.subject
source: Subject
ar: الموضوع
az: Mövzu
be: Тэма
bn: বিষয়
ca: Assumpte
cs: Předmět
da: Emne
de: Betreff
el: Θέμα
es: Asunto
fi: Aihe
fr: Objet
he: נושא
hi: विषय
hr: Predmet
hu: Tárgy
hy: Թեմա
id: Subjek
is: Efni
it: Oggetto
ja: 件名
ka: თემა
kk: Тақырып
ko: 제목
ky: Тема
ms: Subjek
nb: Emne
nl: Onderwerp
pl: Temat
pt: Assunto
ro: Subiect
ru: Тема
sk: Predmet
sv: Ämne
th: หัวเรื่อง
tr: Konu
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主旨

# QRCode.Placeholder.text
source: Your text
ar: نصك
az: Mətniniiz
be: Ваш тэкст
bn: আপনার টেক্সট
ca: El vostre text
cs: Váš text
da: Din tekst
de: Dein Text
el: Το κείμενό σας
es: Tu texto
fi: Tekstisi
fr: Votre texte
he: הטקסט שלך
hi: आपका पाठ
hr: Vaš tekst
hu: A szöveged
hy: Ձեր տեքստը
id: Teks Anda
is: Textinn þinn
it: Il tuo testo
ja: テキストを入力
ka: თქვენი ტექსტი
kk: Мәтініңіз
ko: 텍스트 입력
ky: Текстиңиз
ms: Teks anda
nb: Din tekst
nl: Jouw tekst
pl: Twój tekst
pt: O seu texto
ro: Textul dvs.
ru: Ваш текст
sk: Váš text
sv: Din text
th: ข้อความของคุณ
tr: Metniniz
uk: Ваш текст
vi: Văn bản của bạn
zh_hans: 您的文本
zh_hant: 您的文字

# QRCode.Preset.namePlaceholder
source: Enter a name
ar: أدخل اسماً
az: Ad daxil edin
be: Увядзіце назву
bn: একটি নাম লিখুন
ca: Introduïu un nom
cs: Zadejte název
da: Indtast et navn
de: Namen eingeben
el: Εισαγάγετε όνομα
es: Introduce un nombre
fi: Anna nimi
fr: Saisir un nom
he: הזן שם
hi: नाम दर्ज करें
hr: Unesite naziv
hu: Adjon meg egy nevet
hy: Մուտքագրեք անուն
id: Masukkan nama
is: Sláðu inn nafn
it: Inserisci un nome
ja: 名前を入力
ka: შეიყვანეთ სახელი
kk: Атауды енгізіңіз
ko: 이름 입력
ky: Атын киргизиңиз
ms: Masukkan nama
nb: Skriv inn et navn
nl: Voer een naam in
pl: Wpisz nazwę
pt: Introduza um nome
ro: Introduceți un nume
ru: Введите название
sk: Zadajte názov
sv: Ange ett namn
th: ใส่ชื่อ
tr: Bir ad girin
uk: Введіть назву
vi: Nhập tên
zh_hans: 输入名称
zh_hant: 輸入名稱

# QRCode.Preset.save
source: Save
ar: حفظ
az: Saxla
be: Захаваць
bn: সংরক্ষণ করুন
ca: Desar
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
hy: Պահպանել
id: Simpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
kk: Сақтау
ko: 저장
ky: Сактоо
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# QRCode.Quality.critical
source: Will not scan
ar: لن يُقرأ
az: Skan edilmir
be: Не будзе скануравацца
bn: স্ক্যান হবে না
ca: No s'escaneja
cs: Nelze naskenovat
da: Kan ikke scannes
de: Nicht scannbar
el: Δεν σαρώνεται
es: No se puede escanear
fi: Ei skannaudu
fr: Illisible
he: לא יסרוק
hi: स्कैन नहीं होगा
hr: Ne skenira se
hu: Nem olvasható
hy: Չի սկանավորվում
id: Tidak dapat dipindai
is: Les ekki
it: Non scansionabile
ja: 読み取り不可
ka: სკანირება შეუძლებელია
kk: Сканерленбейді
ko: 스캔 불가
ky: Сканерленбейт
ms: Tidak boleh diimbas
nb: Kan ikke skannes
nl: Kan niet worden gescand
pl: Nieczytelny
pt: Ilegível
ro: Nu se poate scana
ru: Не сканируется
sk: Nedá sa naskenovať
sv: Kan inte skannas
th: ไม่สามารถสแกนได้
tr: Taranamaz
uk: Не зчитується
vi: Không thể quét
zh_hans: 无法扫描
zh_hant: 無法掃描

# QRCode.Quality.good
source: Looks scannable
ar: قابل للقراءة
az: Yaxşı oxunur
be: Выглядае зручным для сканавання
bn: স্ক্যানযোগ্য মনে হচ্ছে
ca: Es llegeix bé
cs: Čte se dobře
da: Kan scannes fint
de: Gut lesbar
el: Διαβάζεται καλά
es: Se puede escanear
fi: Skannautuu hyvin
fr: Lisible
he: נראה סריק
hi: स्कैन होता है
hr: Dobro se čita
hu: Jól olvasható
hy: Լավ է կարդացվում
id: Dapat dipindai
is: Les vel
it: Leggibile
ja: 読み取り可能
ka: კარგად იკითხება
kk: Сканерленуге болатын сияқты
ko: 스캔 가능
ky: Сканерлөөгө жарактуу сыяктуу
ms: Boleh diimbas
nb: Kan skannes
nl: Goed te scannen
pl: Czytelny
pt: Legível
ro: Lizibil
ru: Хорошо читается
sk: Čitateľný
sv: Kan skannas
th: สแกนได้
tr: Taranabilir
uk: Зчитується
vi: Có thể quét
zh_hans: 扫描正常
zh_hant: 掃描正常

# QRCode.Quality.suspicious
source: May fail to scan
ar: قد يفشل في القراءة
az: Skan olunmaya bilər
be: Можа не адсканавацца
bn: স্ক্যান ব্যর্থ হতে পারে
ca: Pot fallar en escanejar
cs: Skenování může selhat
da: Kan muligvis ikke scannes
de: Scan könnte fehlschlagen
el: Ενδέχεται να μην σαρωθεί
es: Es posible que no se escanee
fi: Skannaus saattaa epäonnistua
fr: Risque d'échec de scan
he: עלול להיכשל בסריקה
hi: स्कैन विफल हो सकता है
hr: Može ne skenirati
hu: Beolvasás meghiúsulhat
hy: Կարող է չսկանավորվել
id: Pemindaian mungkin gagal
is: Skönnun gæti misheppnast
it: La scansione potrebbe fallire
ja: スキャンに失敗する可能性があります
ka: სკანირება შეიძლება ვერ მოხდეს
kk: Сканерлеу сәтсіз аяқталуы мүмкін
ko: 스캔이 실패할 수 있음
ky: Сканерлөө ийгиликсиз болушу мүмкүн
ms: Pengimbasan mungkin gagal
nb: Skanning kan mislykkes
nl: Scannen kan mislukken
pl: Skanowanie może się nie powieść
pt: A leitura pode falhar
ro: Scanarea poate eșua
ru: Может не сканироваться
sk: Skenovanie môže zlyhať
sv: Skanning kan misslyckas
th: อาจสแกนไม่ได้
tr: Tarama başarısız olabilir
uk: Може не зчитатися
vi: Có thể không quét được
zh_hans: 扫描可能失败
zh_hant: 掃描可能失敗

# QRCode.title
source: QR Code
ar: رمز QR
az: QR Kod
be: QR-код
bn: QR কোড
ca: Codi QR
cs: QR kód
da: QR-kode
el: QR Κώδικας
es: Código QR
fi: QR-koodi
he: קוד QR
hi: QR कोड
hr: QR kod
hu: QR-kód
hy: QR կոդ
id: Kode QR
is: QR-kóði
it: Codice QR
ja: QRコード
ka: QR კოდი
kk: QR код
ko: QR 코드
ky: QR код
ms: Kod QR
nb: QR-kode
pl: Kod QR
pt: Código QR
ro: Cod QR
ru: QR-код
sk: QR kód
sv: QR-kod
th: QR โค้ด
tr: QR Kod
uk: QR-код
vi: Mã QR
zh_hans: 二维码
zh_hant: QR 碼

# SearchField.cancel
source: Cancel
ar: إلغاء
az: İmtina et
be: Адмена
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
hy: Չեղարկել
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
kk: Болдырмау
ko: 취소
ky: Жокко чыгаруу
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal et
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# Settings.AboutApp.PrivacyPolicy.title
source: Privacy Policy
ar: سياسة الخصوصية
az: Məxfilik siyasəti
be: Палітыка прыватнасці
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi szabályzat
hy: Գաղտնիության քաղաքականություն
id: Kebijakan Privasi
is: Persónuverndarstefna
it: Politica sulla privacy
ja: プライバシーポリシー
ka: კონფიდენციალურობა
kk: Құпиялылық саясаты
ko: 개인정보 처리방침
ky: Купуялык саясаты
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私政策

# Settings.AboutApp.Project.title
source: About the Project
ar: عن المشروع
az: Layihə haqqında
be: Пра праект
bn: প্রজেক্ট সম্পর্কে
ca: Sobre el projecte
cs: O projektu
da: Om projektet
de: Über das Projekt
el: Σχετικά με το έργο
es: Sobre el proyecto
fi: Tietoa projektista
fr: À propos du projet
he: על הפרויקט
hi: प्रोजेक्ट के बारे में
hr: O projektu
hu: A projektről
hy: Նախագծի մասին
id: Tentang Proyek
is: Um verkefnið
it: Informazioni sul progetto
ja: プロジェクトについて
ka: პროექტის შესახებ
kk: Жоба туралы
ko: 프로젝트 소개
ky: Долбоор жөнүндө
ms: Tentang Projek
nb: Om prosjektet
nl: Over het project
pl: O projekcie
pt: Sobre o Projeto
ro: Despre proiect
ru: О проекте
sk: O projekte
sv: Om projektet
th: เกี่ยวกับโปรเจกต์
tr: Proje hakkında
uk: Про проект
vi: Về dự án
zh_hans: 关于项目
zh_hant: 關於專案

# Settings.AboutApp.TermsOfUse.title
source: Terms of Use
ar: شروط الاستخدام
az: İstifadə şərtləri
be: Умовы выкарыстання
bn: ব্যবহারের শর্তাবলী
ca: Condicions d'ús
cs: Podmínky použití
da: Brugsbetingelser
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
hy: Օգտագործման պայմաններ
id: Ketentuan Penggunaan
is: Notkunarskilmálar
it: Termini di utilizzo
ja: 利用規約
ka: გამოყენების წესები
kk: Пайдалану шарттары
ko: 이용 약관
ky: Колдонуу шарттары
ms: Syarat Penggunaan
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt: Termos de Uso
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sv: Användarvillkor
th: เงื่อนไขการใช้งาน
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# Settings.AboutApp.title
source: About the App
ar: عن التطبيق
az: Tətbiq haqqında
be: Пра праграму
bn: অ্যাপ সম্পর্কে
ca: Sobre l'app
cs: O aplikaci
da: Om appen
de: Über die App
el: Σχετικά με την εφαρμογή
es: Acerca de la aplicación
fi: Tietoa sovelluksesta
fr: À propos de l'application
he: על האפליקציה
hi: ऐप के बारे में
hr: O aplikaciji
hu: Az alkalmazásról
hy: Հավելվածի մասին
id: Tentang Aplikasi
is: Um appið
it: Informazioni sull'app
ja: アプリについて
ka: აპლიკაციის შესახებ
kk: Қолданба туралы
ko: 앱 정보
ky: Колдонмо жөнүндө
ms: Tentang Aplikasi
nb: Om appen
nl: Over de app
pl: O aplikacji
pt: Sobre o App
ro: Despre aplicație
ru: О приложении
sk: O aplikácii
sv: Om appen
th: เกี่ยวกับแอป
tr: Uygulama hakkında
uk: Про додаток
vi: Về ứng dụng
zh_hans: 关于应用
zh_hant: 關於應用

# Settings.Access.RestorePurchases.title
source: Restore Purchases
ar: استعادة المشتريات
az: Alışları bərpa et
be: Аднавіць пакупкі
bn: ক্রয় পুনরুদ্ধার করুন
ca: Restaura les compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
he: שחזר רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
hy: Վերականգնել գնումները
id: Pulihkan Pembelian
is: Endurheimta kaup
it: Ripristina acquisti
ja: 購入を復元
ka: ყიდვების აღდგენა
kk: Сатып алуларды қалпына келтіру
ko: 구매 내역 복원
ky: Сатып алууларды калыбына келтирүү
ms: Pulihkan Pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın almaları geri yükle
uk: Відновити покупки
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 恢復購買

# Settings.Access.Review.title
source: Leave a Review on the App Store
ar: اترك تقييماً على App Store
az: App Store-da rəy yaz
be: Пакінуць водгук у App Store
bn: অ্যাপ স্টোরে রিভিউ দিন
ca: Deixa una ressenya a l'App Store
cs: Zanechte recenzi v App Storu
da: Giv en anmeldelse i App Store
de: Bewertung im App Store abgeben
el: Αφήστε κριτική στο App Store
es: Dejar una reseña en el App Store
fi: Jätä arvostelu App Storessa
fr: Laisser un avis sur l'App Store
he: השאר ביקורת ב-App Store
hi: App Store पर समीक्षा छोड़ें
hr: Ostavi recenziju na App Storeu
hu: Értékelje az App Store-ban
hy: Գրեք կարծիք App Store-ում
id: Tinggalkan Ulasan di App Store
is: Skildu eftir umsögn í App Store
it: Lascia una recensione su App Store
ja: App Storeでレビューを残す
ka: შეაფასეთ App Store-ზე
kk: App Store-да пікір қалдыру
ko: App Store에 리뷰 남기기
ky: App Store до пикир калтыруу
ms: Tinggalkan Ulasan di App Store
nb: Legg igjen en anmeldelse i App Store
nl: Laat een beoordeling achter in de App Store
pl: Oceń w App Store
pt: Deixe uma avaliação na App Store
ro: Lasă o recenzie în App Store
ru: Оставить отзыв в App Store
sk: Zanechaj recenziu v App Store
sv: Lämna en recension i App Store
th: ให้คะแนนบน App Store
tr: App Store'da yorum bırak
uk: Залишити відгук в App Store
vi: Để lại đánh giá trên App Store
zh_hans: 在 App Store 上留下评价
zh_hant: 在 App Store 上留下評價
